tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "fzf"
brew "mupdf"
brew "w3m"
brew "youtube-dl"
brew "zsh-completions"
cask "app-cleaner"
cask "clipy"
cask "flux"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "krita"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
